/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

/* Root.plist */
"Dynamic URL" = "URL Dinámica";
"Address" = "Dirección";
"Logging" = "Registro";
"Enable Log" = "Habilitar registro";
"Default log level" = "Nivel por defecto";
"Network log level" = "Nivel para conexiones de red";
"Synchronization log level" = "Nivel para sincronización";
"Database log level" = "Nivel para base de datos";

/* GXPreferencesViewController */
"Configuration" = "Configuración";
"Invalid Server URL" = "URL inválida";
"Server" = "Servidor";
"Validating" = "Validando";
